"VOICE_MAIL" = "תא קולי";
"VOICE_MAIL_UNREAD_FORMAT" = "הודעות קוליות (%d)";
"UNKNOWN_LOCATION" = "מיקום לא ידוע";
"SPEAKER_NAV" = "רמקול|פתיח אישי";
"AUDIO_NAV" = "שמע";
"GREETING_NAV" = "פתיח אישי|רמקול";
"DELETE" = "מחק";
"CALL_BACK" = "חזור אליו/ה";

"CALL_VOICEMAIL" = "התקשר לתא הקולי";
"VOICEMAIL_UNAVAILABLE" = "התא הקולי הוויזואלי אינו זמין כעת.";
"VOICEMAIL_MORE_AVAILABLE" = "יש לך הודעות נוספות בשרת.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "לא ניתן להתחבר לתא הקולי";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "‏פנה/י לספק השירות לקבלת סיוע.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "התקשר אל %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "מתקשר זה השאיר מספר לחזרה אליו השונה מזה שממנו התקשר.";
"CALLBACK_ALERT_TITLE" = "מתקשר זה השאיר מספר לחזרה אליו.";

"PASSWORD" = "‏סיסמה";
"ENTER_PASSWORD_TITLE" = "‏הסיסמה שגויה";
"ENTER_PASSWORD_DESCRIPTION" = "הקש/י סיסמת תא קולי";
"PASSWORD_PROMPT_PLACEHOLDER" = "‏סיסמה";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "התקשר";
"PASSWORD_RESET_INFO" = "‏אם שכחת את הסיסמה, פנה/י ל%@ לקבלת סיוע.";
"PASSWORD_EXPIRED_TITLE" = "פג תוקף סיסמת התא הקולי";
"PASSWORD_EXPIRED_DESCRIPTION" = "כדי למשוך הודעות, עליך להחליף את סיסמתך.";
"CHANGE_NOW" = "שנה";
"OK" = "אישור";

"DELETED_MESSAGES" = "הודעות שנמחקו";
"DELETED" = "הודעות שנמחקו";
"UNDELETE" = "שחזר";
"CLEAR_ALL" = "מחק הכול";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "ביטול";
"CLEAR_ALL_OK_BUTTON_TITLE" = "מחק הכול";
"CLEAR_ALL_ALERT_TITLE" = "להסיר לצמיתות את כל ההודעות שנמחקו?";

"GREETING" = "פתיח אישי";
"GREETING_PROMPT" = "הגדר/י פתיח אישי.";
"DONE" = "אישור";
"DEFAULT_GREETING_TITLE" = "ברירת-מחדל";
"CUSTOM_GREETING_TITLE" = "מותאם אישית";
"PLAY" = "השמע";
"RECORD" = "הקלט";
"RECORD_A_GREETING" = "הקלט/י פתיח אישי";
"RECORDING_PERSONAL" = "מקליט אישי";
"STOP" = "עצור";
"SAVING_GREETING" = "שומר פתיח אישי…";
"SAVE_SUCCESS" = "הפתיח האישי נשמר.";
"RETRIEVING_GREETING" = "טוען פתיח אישי…";

"CHANGE_AUDIO_SOURCE" = "התקן שמע:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "התא הקולי אינו זמין";
"VOICEMAIL_ERROR_TITLE_ERROR" = "שגיאת תא קולי";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "‏שגיאת סיסמה";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "‏הסיסמה אינה תקינה";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "התא הקולי ״%d%%״ מלא";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "מינוי זה אינו כולל תא קולי ויזואלי.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "לא ניתן לאשר את הגישה.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "‏נסה/י שוב מאוחר יותר.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "לא ניתן להתחבר לתא הקולי.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "‏שירות התא הקולי עמוס כעת.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "התא הקולי אינו זמין כעת.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "התא הקולי נעול.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "לא ניתן למשוך את ההודעה.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "לא הוקלט פתיח בעבר.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "הפתיח האישי אינו תקין.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "לא ניתן לשמור את הפתיח האישי.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "‏הסיסמה הישנה שגויה.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "‏הקלד/י סיסמה חדשה.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "‏סיסמה זו פשוטה מדי.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "‏סיסמה זו קצרה מדי.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "‏סיסמה זו ארוכה מדי.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "‏הסיסמה הוחלפה לאחרונה.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "‏כבר השתמשת בסיסמה זו בעבר.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "‏כבר מוגדרת סיסמה.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "‏לא ניתן להחליף את הסיסמה.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "לא ניתן למשוך את ההודעה.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "לא ניתן להשמיע את ההודעה.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "לא ניתן להתחבר.\nנסה/י שוב מאוחר יותר.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "לא ניתן ליצור חיבור.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "עליך למחוק הודעות כדי לקבל הודעות חדשות.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "מחק/י הודעות כדי לפנות מקום.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "לא ניתן לשמור את ההודעה במכשיר.  מחק/י הודעות כדי לפנות מקום.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "יתכן שהחשבון אינו מוגדר כראוי עבור מאפיין זה.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "לא ניתן ליצור חיבור.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "גלישה בעת נדידה אינה פעילה. ניתן להפעיל מאפיין זה מתוך ״רשת״ בהגדרות כלליות.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "התא הקולי הוויזואלי אינו זמין בזמן שנתונים סלולריים כבויים. ניתן להפעיל נתונים סלולריים מתוך ״הגדרות״ > ״כללי״ > ״רשת״.";

"SETUP_TITLE" = "‏כדי למשוך הודעות
מהתא הקולי, עליך
להגדיר סיסמה ופתיח.";
"SETUP_NOW" = "הגדר כעת";
"PASSCODE" = "‏סיסמה";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "‏הקש/י סיסמה עבור התא הקולי";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "הקש/י את סיסמת התא הקולי בשנית";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "הסיסמאות אינן תואמות. נסה/י שוב.";
"SETUP_GREETING_PROMPT" = "בחר/י פתיח אישי לתא הקולי.";
"SAVE" = "שמור";
"SAVING_PASSWORD" = "‏שומר סיסמה…";
